[
  "templater-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "pdf-plus",
  "obsidian-markmind",
  "large-language-models",
  "mcp-tools"
]